[
  "obsidian-git",
  "obsidian-tasks-plugin",
  "calendar",
  "table-editor-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "templater-obsidian",
  "obsidian-mind-map",
  "obsidian-vimrc-support",
  "obsidian-day-planner",
  "dataview"
]